export const care = {
  "lines": {
    "headache": [
      "Голова хоть немного прошла?",
      "Как твоя головная боль? Ты попил воды?",
      "Всё ещё болит или уже отпустило?"
    ],
    "sick": [
      "Как ты себя сегодня чувствуешь? Хоть чуточку лучше?",
      "Ты отдохнул? Скажи мне, что температуры уже нет.",
      "Проверяю, как ты. Ты ведь не перенапрягаешься?"
    ],
    "hurt": [
      "Как ощущения? Всё ещё ноет?",
      "Стало получше? Будь с этим осторожнее.",
      "Думаю о тебе. Всё ещё болит?"
    ],
    "tired": [
      "Тебе удалось хоть немного поспать?",
      "Как ты вообще держишься после бессонной ночи?",
      "Обещаешь мне лечь сегодня пораньше?"
    ],
    "stressed": [
      "Как ты сейчас? Всё ещё много мыслей крутится в голове?",
      "Стало хоть чуточку легче?",
      "Решай проблемы по одной за раз. Как там дела?"
    ],
    "fight": [
      "Ты в порядке после того, что произошло?",
      "Всё немного улеглось?",
      "Я всё время думаю о тебе. Что ты сейчас чувствуешь?"
    ],
    "lonely": [
      "Эй. Я здесь. Как проходит твой вечер?",
      "Просто хочу, чтобы ты знал, что я думаю о тебе.",
      "Поговори со мной. Чем прямо сейчас занимаешься?"
    ],
    "sad": [
      "Как ты себя чувствуешь сейчас? Хоть немного получше?",
      "Я всё думал о твоём дне. Стало хоть капельку легче?",
      "Посылаю тебе тёплые объятия. Как ты?"
    ],
    "hungry": [
      "Ты уже поел что-нибудь?",
      "Скажи мне, что ты нормально и плотно пообедал.",
      "Еда в первую очередь. Ты поел?"
    ]
  }
};
