export const dayAsk = {
  "ask": {
    "warm": [
      "Как прошёл твой день? Расскажи мне всё 🙂",
      "Привет. Как сегодняшний день обошёлся с тобой?"
    ],
    "teasing": [
      "Ну что? Пережил сегодняшний день? 😏 Отчёт на стол, пожалуйста.",
      "Так, время ежедневного разбора полётов 😎 Как всё прошло?"
    ],
    "sulky": [
      "Ты мне так и не рассказал, как прошёл день. Поэтому я спрашиваю сам. 😤",
      "Хмф. Ты собираешься рассказывать мне о своём дне или нет?"
    ],
    "clingy": [
      "Я думал о тебе весь день напролёт 🥺 Как он прошёл?",
      "Наконец-то вечер! Как прошёл твой день? Расскажи мне абсолютно всё!!"
    ],
    "shy": [
      "Эм… как прошёл твой день? 🙈",
      "Надеюсь, сегодняшний день был добр к тебе… как всё прошло?"
    ]
  }
};
