export const steer = {
  "continue": [
    [
      "А ещё я всё время думаю о том, что ты сказал раньше.",
      "Это запало мне в душу, в самом хорошем смысле."
    ],
    [
      "Так, погоди. Я ещё не закончил мысль."
    ],
    [
      "Можно я скажу тебе кое-что спонтанное?",
      "Мне нравится, как легко и просто с тобой общаться."
    ],
    [
      "Ты притих, поэтому я продолжу говорить сам.",
      "Останови меня, если я начну нести чепуху."
    ],
    [
      "Так или иначе, на чём я остановился…",
      "Точно. На самом интересном месте."
    ],
    [
      "И честно? Я так рад, что ты здесь и слушаешь всё это."
    ]
  ],
  "skip": {
    "later": [
      [
        "Так, я вернулся. На чём мы остановились?"
      ],
      [
        "Это заняло больше времени, чем я думал.",
        "Ты всё ещё здесь?"
      ]
    ],
    "evening": [
      [
        "Уже вечер наступил.",
        "Как прошла оставшаяся часть твоего дня?"
      ],
      [
        "Небо стало оранжевым, пока я не смотрел в окно.",
        "Расскажи мне одну хорошую вещь за сегодня."
      ]
    ],
    "nextMorning": [
      [
        "Утро! Как тебе спалось?"
      ],
      [
        "Новый день.",
        "Я уже выпил кофе. А ты?"
      ]
    ],
    "week": [
      [
        "Целая неделя прошла, надо же.",
        "Введи меня в курс абсолютно всех событий."
      ],
      [
        "Прошла целая неделя. Я соскучился по этому."
      ]
    ],
    "scene": [
      [
        "Ладно, эта часть осталась позади.",
        "Что мы будем делать теперь?"
      ],
      [
        "Смотри, мы уже почти пришли.",
        "Держись поближе ко мне."
      ]
    ],
    "own": [
      [
        "Ладно. Вот мы и на месте.",
        "Расскажи мне, о чём ты думаешь прямо сейчас."
      ],
      [
        "Время пролетело так быстро.",
        "Стоило ожиданий?"
      ]
    ]
  }
};
