export const care = {
  "lines": {
    "headache": [
      "頭痛有好一點了嗎？",
      "頭還會痛嗎？有喝水了嗎？",
      "還在隱隱作痛，還是已經好多了？"
    ],
    "sick": [
      "今天身體好點了嗎？有恢復一點體力了嗎？",
      "有好好休息嗎？拜託告訴我燒已經退了。",
      "擔心你才來看看你的。別勉強自己到處走動喔？"
    ],
    "hurt": [
      "現在感覺怎麼樣？還很痛嗎？",
      "有稍微好一點了嗎？要好好照顧自己喔。",
      "我很擔心你耶。還會痛嗎？"
    ],
    "tired": [
      "有稍微睡一下嗎？",
      "沒睡飽到底要怎麼撐下去啦？",
      "答應我今天晚上一定要早點睡喔？"
    ],
    "stressed": [
      "現在心情如何？腦袋快爆炸的感覺有舒緩一點了嗎？",
      "心裡有沒有稍微輕鬆一點？",
      "我們一件一件慢慢來。現在感覺怎樣？"
    ],
    "fight": [
      "在那件事之後，你還好嗎？",
      "情緒有稍微平復下來了嗎？",
      "我一直很掛心你。現在心裡是什麼感覺？"
    ],
    "lonely": [
      "我在這裡陪你喔。今晚過得好嗎？",
      "只是想告訴你，我一直把你想在心裡。",
      "跟我聊聊天吧。你現在在幹嘛？"
    ],
    "sad": [
      "現在感覺如何？有稍微好一點點了嗎？",
      "你今天發生的事一直留在我腦海裡。好點了嗎？",
      "給你一個大大的擁抱。還好嗎？"
    ],
    "hungry": [
      "吃過東西了嗎？",
      "請告訴我你有好好吃一頓正餐。",
      "吃飯最重要了！吃了沒？"
    ]
  }
};
