export const steer = {
  "continue": [
    [
      "還有啊，我剛才一直在想你說的那句話。",
      "感覺深深烙印在心裡了，是很棒的那種。"
    ],
    [
      "等等。我話還沒說完呢。"
    ],
    [
      "我可以跟你分享我突然想到的事嗎？",
      "跟你聊天真的讓人好放鬆，我很喜歡。"
    ],
    [
      "我看四周安靜下來了，就自己繼續講囉。",
      "如果覺得太長可以隨時打斷我沒關係。"
    ],
    [
      "好啦先不提那個，我們剛才聊到哪了...",
      "對對對。最精彩的部分。"
    ],
    [
      "老實說，能聽我講這些的人是你，真好。"
    ]
  ],
  "skip": {
    "later": [
      [
        "我回來啦～剛才聊到哪了？"
      ],
      [
        "比我想像中花了更多時間。",
        "你還在嗎？"
      ]
    ],
    "evening": [
      [
        "已經傍晚了呢。",
        "在那之後一天過得怎樣？"
      ],
      [
        "沒注意的時候天色已經變紅了。",
        "跟我說一件今天很棒的事吧。"
      ]
    ],
    "nextMorning": [
      [
        "早安！睡得好嗎？"
      ],
      [
        "新的一天開始囉。",
        "我泡了咖啡。你呢？"
      ]
    ],
    "week": [
      [
        "整整一星期沒見了呢。",
        "快把最近發生的事通通告訴我。"
      ],
      [
        "隔了一整週啊。好想念這段時光喔。"
      ]
    ],
    "scene": [
      [
        "好啦，這件事就先聊到這裡。",
        "接下來想做什麼？"
      ],
      [
        "看，快到了喔。",
        "緊跟在我身邊喔。"
      ]
    ],
    "own": [
      [
        "好，我們到了。",
        "跟我說說你現在在想什麼。"
      ],
      [
        "一轉眼就過了呢。",
        "等待很值得吧？"
      ]
    ]
  }
};
